[
    {
        "manchete": "Roleta Russa",
        "data": "12/03/2020",
        "materia": "É a economia, estúpido!” A frase cunhada pela equipe de marketing do ex-Presidente americano Bill Clinton em 1992, durante a corrida à Casa Branca, ganhou o mundo e se transformou num paradigma eleitoral. Por aqui não se pode negar a importância da economia na política. Tão importante que o atual governo brasileiro resolveu criar um superministério com essa nomenclatura, fundindo os ministérios da Fazenda, do Planejamento, da Indústria e Comércio e parte do Trabalho. Para chefiar a pasta foi nomeado Paulo Guedes. Num levantamento realizado pelo Datafolha, no fim do ano passado, o ministro Guedes figurava entre os três atores políticos com maior popularidade no governo, atrás apenas dos ministros Sergio Moro e Damares. À época, Guedes contava com a aprovação de 39% da população e estava à frente até mesmo do presidente Bolsonaro com 30%. No entanto, proferiu declarações polêmicas comparando servidores públicos a parasitas e, em tentativa de minimizar os impactos da alta do dólar, mencionando a possibilidade de empregadas domésticas frequentarem a Disney. Esses deslizes, ou ;sincericídios;, lhe conferiram um ar antipático, ganhando destaque até em escola de samba no carnaval paulista. Resultado: sua popularidade despencou e acabou desencadeando uma crise política no governo. Para agravar a situação, nessa semana, o portal UOL publicou uma matéria divulgando o ranking dos maiores recebedores de ;jetons;, uma espécie de gratificação paga além dos salários pela participação em reuniões de conselhos das estatais, no atual governo. Dentre os cinco maiores privilegiados, três estavam vinculados à pasta do ministro. A soma das gratificações recebidas por Rogério Marinho, Gleisson Rubin e Fernando Ribeiro em 2019 ultrapassa a casa do meio milhão de reais. Além disso, segundo a Folha de S. Paulo, Guedes recebe R$ 7.733 por mês de auxílio-moradia, benesse que contrasta em muito com o discurso do ministro. Em meio a esse conturbado cenário político, a reforma tributária, matéria cara ao ministério da Economia, seguia em compasso de espera no Congresso. No entanto, no bojo de uma discussão sobre o preço dos combustíveis, o presidente da República acendeu o isqueiro lançando um desafio aos governadores pelo Twitter para que zerassem o ICMS sobre combustíveis o que acabou gerando, segundo os analistas políticos, uma forte reação no parlamento. Na última quarta-feira (19) os presidentes da Câmara, Rodrigo Maia, e do Senado, Davi Alcolumbre, instalaram uma Comissão Mista da reforma tributária no Congresso Nacional. Nessa Comissão, eles desejam consolidar num único texto as PECs 45 e 110. O tema do preço dos combustíveis parece ser mesmo explosivo. A Receita Federal divulgou que, em 2019, a União arrecadou R$ 27,4 bilhões, sendo R$ 24,6 bilhões provenientes do PIS/Cofins e R$ 2,8 bilhões da Cide-Combustíveis. Para os estados, a cobrança do ICMS sobre os combustíveis rendeu, em 2018, quase R$ 56 bilhões. No contexto da reforma tributária, os valores arrecadados em razão da venda de combustíveis poderão ter um grande impacto na economia tanto para estados e municípios quanto para a União. Nessa atmosfera de crise fiscal, o desafio aos governadores pela renúncia dessas receitas tributárias se assemelha a uma roleta-russa. Na mesma esteira, apesar de os débitos atuais dos agentes do setor de combustíveis montarem a casa dos quase R$ 27 bilhões inscritos em dívida ativa da União, a cobrança dos devedores contumazes não parece ser prioridade na agenda do ministro Guedes. A Lei n; 12490/2011 alterou a Lei n; 9478/97 e instituiu, no inciso II do art.68-A, a necessidade de as empresas interessadas em exercer atividades econômicas na indústria de biocombustíveis, apresentarem à Agência Nacional do Petróleo (ANP) as certidões de regularidade perante os órgãos fazendários federais, estaduais e municipais. Na contramão desse dispositivo legal, a própria ANP editou a resolução 734, em junho de 2018, concedendo ao produtor de etanol um elástico prazo até 31 de agosto de 2020 para se regularizar. Ato que contribui para o aumento da trilionária dívida ativa da União. Mais um abacaxi para a Economia resolver. Após tentar amenizar suas declarações bombásticas, resta ao ministro da Economia resolver o desgaste das jetons, assumir o protagonismo na reforma tributária e amainar a crise em torno do preço dos combustíveis. A sociedade brasileira segue cobrando soluções para os problemas que vivencia e se perguntando pra quem vai sobrar a conta de todo esse desalinhamento e falta de estratégia. Por enquanto, apenas uma resposta ecoa do Planalto: pergunta lá no Posto Ipiranga! *Kleber Cabral, presidente do Sindifisco Nacional *Paulo Roberto Ferreira, diretor do Sindifisco Nacional"
    }
]