[
    {
        "manchete": "Ato público na sede da Superintendência em Brasília",
        "data": "07/06/2022",
        "materia": "O Comando Nacional de Mobilização (CNM), reunido na tarde desta segunda-feira, dia 6 de junho, decidiu recomendar a todos os Comandos Regionais de Mobilização que organizem caravanas regionais para o Ato do dia 14 de junho nas Superintendências Regionais da Receita Federal. O objetivo é reforçar a participação de colegas de cidades que não são sede de superintendência, aumentando a representatividade do ato do dia 14, que foi deliberado na última reunião do CDS.Conforme já aprovado em Assembleia Nacional, os custos das caravanas serão financiados com recursos do Fundo de Mobilização. A Direção Nacional e a Mesa do Conselho de Delegados Sindicais apoiam esta iniciativa do CNM. https://bit.ly/3MpM0dW Caros filiados, Aqueles que quiserem se inscrever para participar do ATO PÚBLICO na SUPERINTENDÊNCIA em BRASÍLIA,  favor encaminhar WhatsApp para o número 62 993895968 ou  email para sindifisco.dsgyn@gmail.com"
    }, {
        "manchete": "ASSEMBLEIA GERAL EXTRAORDINÁRIA 14/06/2022",
        "data": "07/06/2022",
        "materia": "O Presidente da Delegacia Sindical de Goiânia do SINDIFISCO NACIONAL, Auditor-Fiscal – Armando Branquinho Barreto, no uso de suas atribuições regimentais, CONVOCA todos os filiados para Assembleia Geral Extraordinária, a realizar-se no dia 14 de junho de 2022 (terça-feira). HORÁRIO/LOCAL: 09:30 hs.  DS Goiânia - Térreo – Rua 02, nº 160, Setor Jardim Goiás. PAUTA: 1) Possíveis ações a serem adotadas pelo CLM e pela Diretoria da DS Goiânia, visando ampliar as recomendações do Comando Nacional de Mobilização; 2) Debate sobre o ATO PÚBLICO do dia 14/06/22, nas sedes de Superintendências, e possíveis ações de apoio pela DS GOIÂNIA. OBS: Esta Assembleia será exclusivamente *presencial, e será servido um café da *manha a partir das 9:00h. Goiânia, 07 de junho de 2022"
    }, {
        "manchete": "FESTA JUNINA",
        "data": "01/06/2022",
        "materia": "Prezado(a) Filiado(a), O Sindifisco Nacional de Goiânia tem a honra de convidar Vossa Senhoria para participar da nossa Festa Junina, a ser realizada na sexta-feira, dia 24/06/2022, a partir das 19:00 horas, na Sede da DS GOIÂNIA. Imprescindível a confirmação de sua presença e acompanhante, se houver, até o dia 20/06/2022, por email: sindifisco.go@terra.com.br, pelo telefone (62) 3225 3888, ou whatsapp (62) 99389 5968. Os nomes confirmados constarão em lista de convidados. Programação: Serão servidas comidas típicas e bebidas, conforme cardápio abaixo. A partir das 20:00h teremos música ao vivo com a cantora Maria Elen Aguiar da Silva Campos, acompanhada por um sanfoneiro. Armando Branquinho Barreto, Presidente da DS/Goiânia"
    }, {
        "manchete": "ASSEMBLEIA NACIONAL EXTRAORDINÁRIA 21/06/2022",
        "data": "21/06/2022",
        "materia": "EDITAL DE CONVOCAÇÃO\nO Presidente da Delegacia Sindical de Goiânia do SINDIFISCO NACIONAL, Auditor-Fiscal – Armando Branquinho Barreto, no uso de suas atribuições regimentais, CONVOCA todos os filiados para Assembleia Nacional Extraordinária Telepresencial, a ser realizada no dia 21 de junho de 2022 (terça-feira), no local e horário abaixo especificado, para deliberar sobre a seguinte pauta:\n MODALIDADE:TELEPRESENCIAL\nHORÁRIO/LOCAL: 09:30H – PORTAL DE SERVIÇOS\nPAUTA:\n1) Informes;\n2) Análise de Conjuntura;\n3) Mobilização.\nGoiânia, 17 de junho de 22."
    }
]